
/* Class = "NSTextFieldCell"; title = "Mynigma is a lightweight, secure email client that protects your privacy."; ObjectID = "Lci-8F-g7f"; */
"Lci-8F-g7f.title" = "Mynigma ist ein E-Mail-Programm, das Ihre Privatsphäre schützt.";

/* Class = "NSTextFieldCell"; title = "Welcome"; ObjectID = "NYG-Hq-n2j"; */
"NYG-Hq-n2j.title" = "Willkommen";

/* Class = "NSTextFieldCell"; title = "If you are familiar with Mynigma"; ObjectID = "PiA-TD-gZF"; */
"PiA-TD-gZF.title" = "Wenn Sie Mynigma schon kennen";

/* Class = "NSButtonCell"; title = "click here to skip the introduction"; ObjectID = "p7m-0a-P4A"; */
"p7m-0a-P4A.title" = "können Sie die Einführung überspringen.";

/* Class = "NSBox"; title = "Box"; ObjectID = "vqF-A7-cdO"; */
"vqF-A7-cdO.title" = "Box";

/* Class = "NSTextFieldCell"; title = "This assistant will guide you through the setup process."; ObjectID = "wng-LC-ecD"; */
"wng-LC-ecD.title" = "Dieser Assistent wird Sie durch den Einrichtungsprozess führen.";
